/* Today widget - text when remote DNS is enabled */
"connected_to_server_format" = "Ühendatud \"%@\"";

/* Today widget - text when remote DNS is disabled */
"dns_filtering_disabled" = "DNS filtreerimine on keelatud";

/* Today widget - hint text */
"disable_dns_filtering" = "Vajuta, et keelata DNSi filtreerimine";

/* Today widget - hint text */
"enable_dns_filtering" = "Vajuta, et lubada DNSi filtreerimine";
